{
  "": 50590,
  "!": 55175,
  "!</w>": 82,
  "\"": 56013,
  "\"</w>": 30,
  "#": 51006,
  "#</w>": 1224,
  "$": 56014,
  "$</w>": 855,
  "%": 52653,
  "%</w>": 103,
  "&": 51027,
  "&</w>": 294,
  "'": 15354,
  "'</w>": 69,
  "(": 57345,
  "(</w>": 41,
  ")": 58776,
  ")</w>": 40,
  "*": 51636,
  "*</w>": 634,
  "+</w>": 433,
  ",": 28996,
  ",</w>": 14,
  "-": 200,
  "--": 2128,
  "---</w>": 33179,
  "--</w>": 2913,
  "--c'</w>": 27329,
  "--et</w>": 23798,
  "--il</w>": 28260,
  "--j'</w>": 44280,
  "--je</w>": 17539,
  "--la</w>": 45512,
  "--le</w>": 26174,
  "--mais</w>": 30870,
  "--non</w>": 45081,
  "--oui</w>": 36038,
  "--vous</w>": 29850,
  "-0,": 25933,
  "-1,": 43563,
  "-10</w>": 32427,
  "-1</w>": 11775,
  "-20</w>": 35992,
  "-2</w>": 21341,
  "-30</w>": 44148,
  "-3</w>": 28862,
  "-4</w>": 32634,
  "-50</w>": 38606,
  "-5</w>": 25154,
  "-6</w>": 28533,
  "-</w>": 71,
  "-ce</w>": 36587,
  "-ci</w>": 15770,
  "-d'</w>": 28650,
  "-de-": 11273,
  "-e</w>": 45787,
  "-elle</w>": 29594,
  "-en-": 44838,
  "-en</w>": 44759,
  "-est</w>": 47118,
  "-et</w>": 27706,
  "-fi</w>": 36081,
  "-il</w>": 15798,
  "-ils</w>": 37591,
  "-je</w>": 15193,
  "-l'</w>": 39983,
  "-la</w>": 26177,
  "-le-": 27889,
  "-le</w>": 23096,
  "-les</w>": 30202,
  "-là</w>": 9209,
  "-man</w>": 49750,
  "-même</w>": 19286,
  "-on</w>": 29936,
  "-out</w>": 38449,
  "-qui</w>": 44193,
  "-sur-": 11128,
  "-t-elle</w>": 38979,
  "-t-il</w>": 20869,
  "-tu</w>": 40441,
  "-un</w>": 43929,
  "-up</w>": 33476,
  "-vous</w>": 24538,
  "-y</w>": 42791,
  "-à-": 26290,
  ".": 372,
  ".-": 8445,
  ".--": 9850,
  ".-</w>": 4737,
  ".-o.</w>": 44042,
  "..": 47842,
  "....": 47717,
  "......</w>": 35728,
  ".....</w>": 7414,
  "....</w>": 1397,
  "...</w>": 75,
  "..</w>": 1278,
  ".000</w>": 6044,
  ".1</w>": 28353,
  ".2</w>": 22058,
  ".3</w>": 28094,
  ".</w>": 16,
  ".a</w>": 12044,
  ".alors</w>": 38935,
  ".après</w>": 31950,
  ".au</w>": 22430,
  ".avec</w>": 38161,
  ".c'</w>": 12525,
  ".ca</w>": 40890,
  ".ce</w>": 13697,
  ".ces</w>": 38607,
  ".cette</w>": 17567,
  ".com": 44650,
  ".com</w>": 3544,
  ".comme</w>": 44558,
  ".d'</w>": 36778,
  ".dans</w>": 14439,
  ".de</w>": 22177,
  ".des</w>": 32556,
  ".elle</w>": 31003,
  ".en</w>": 6640,
  ".enfin</w>": 45755,
  ".et</w>": 12517,
  ".fr</w>": 5713,
  ".il</w>": 5684,
  ".j'</w>": 13891,
  ".je</w>": 6839,
  ".l'</w>": 5439,
  ".la</w>": 3320,
  ".le</w>": 2482,
  ".les</w>": 3893,
  ".mais</w>": 14676,
  ".merci</w>": 36469,
  ".météo</w>": 44725,
  ".net</w>": 30242,
  ".nous</w>": 14887,
  ".on</w>": 17875,
  ".org</w>": 31795,
  ".par</w>": 23639,
  ".pour</w>": 6224,
  ".si</w>": 16303,
  ".sur</w>": 35777,
  ".tout</w>": 43946,
  ".un</w>": 13505,
  ".une</w>": 14706,
  ".voir</w>": 19447,
  ".vous</w>": 5530,
  ".à</w>": 38368,
  "/": 50603,
  "/</w>": 89,
  "0": 1781,
  "0,": 2194,
  "0,0": 27977,
  "0,00": 42677,
  "0,000</w>": 13320,
  "0,00</w>": 7981,
  "0,01</w>": 38970,
  "0,05</w>": 36531,
  "0,0</w>": 44377,
  "0,15</w>": 41782,
  "0,1</w>": 12312,
  "0,25</w>": 34640,
  "0,2</w>": 13453,
  "0,3</w>": 14165,
  "0,4</w>": 16034,
  "0,50</w>": 42254,
  "0,5</w>": 8970,
  "0,6</w>": 16658,
  "0,75</w>": 43248,
  "0,7</w>": 16879,
  "0,8</w>": 17400,
  "0,9</w>": 20547,
  "0-": 6477,
  "0-0</w>": 20567,
  "0-1</w>": 23479,
  "0-2</w>": 32760,
  "0-3</w>": 46211,
  "0.": 4414,
  "0.000</w>": 11468,
  "0.00</w>": 37595,
  "0.1</w>": 39321,
  "0.2</w>": 46720,
  "0.5</w>": 39171,
  "00": 4790,
  "00-": 19071,
  "00.pour</w>": 22494,
  "000": 27167,
  "000</w>": 351,
  "001</w>": 18242,
  "002</w>": 39599,
  "007</w>": 38071,
  "00</w>": 1938,
  "00m</w>": 31279,
  "01": 43886,
  "01-": 17629,
  "01.": 15753,
  "01</w>": 2395,
  "02": 26041,
  "02-": 21980,
  "02.": 17594,
  "02</w>": 3060,
  "03": 22642,
  "03-": 21151,
  "03.": 15370,
  "03</w>": 2830,
  "04": 18371,
  "04-": 20860,
  "04.": 15924,
  "04</w>": 2778,
  "05": 24031,
  "05-": 27682,
  "05.": 19322,
  "05</w>": 3231,
  "06": 18935,
  "06-": 27103,
  "06.": 17221,
  "06</w>": 3019,
  "07": 19660,
  "07-": 26570,
  "07.": 18286,
  "07</w>": 3600,
  "08": 15700,
  "08-": 29194,
  "08.": 21175,
  "08</w>": 3597,
  "09": 17708,
  "09-": 30009,
  "09.": 21704,
  "09</w>": 3466,
  "0</w>": 704,
  "0c</w>": 39005,
  "0m</w>": 37076,
  "1": 1541,
  "1,": 1932,
  "1,000</w>": 42780,
  "1,00</w>": 32625,
  "1,0</w>": 32990,
  "1,1</w>": 14072,
  "1,25</w>": 35821,
  "1,2</w>": 9606,
  "1,3</w>": 11147,
  "1,4</w>": 12034,
  "1,50</w>": 33016,
  "1,5</w>": 5409,
  "1,6</w>": 11385,
  "1,7</w>": 13635,
  "1,8</w>": 12486,
  "1,9</w>": 17186,
  "1-": 3410,
  "1-0</w>": 12015,
  "1-1</w>": 9554,
  "1-2</w>": 15961,
  "1-3</w>": 27591,
  "1-4</w>": 40022,
  "1-6</w>": 41790,
  "1-</w>": 18986,
  "1.": 2239,
  "1.0": 42343,
  "1.000</w>": 14663,
  "1.0</w>": 27102,
  "1.1.": 44489,
  "1.1</w>": 7320,
  "1.2.": 16860,
  "1.200</w>": 43249,
  "1.2</w>": 10915,
  "1.3.": 10108,
  "1.3</w>": 17165,
  "1.4.": 16495,
  "1.4</w>": 19799,
  "1.500</w>": 29700,
  "1.5</w>": 18834,
  "1.6": 42602,
  "1.6.": 25998,
  "1.6</w>": 29157,
  "1.8</w>": 40500,
  "1.9": 44111,
  "1.</w>": 13316,
  "10": 1679,
  "10,": 6738,
  "10,5</w>": 36313,
  "10-": 7885,
  "10.": 6253,
  "10.000</w>": 14060,
  "100": 14351,
  "100.000</w>": 16909,
  "10000</w>": 36806,
  "1000</w>": 4344,
  "100</w>": 649,
  "100e</w>": 42522,
  "100g</w>": 38208,
  "100m</w>": 28300,
  "101</w>": 12406,
  "102</w>": 14712,
  "103</w>": 15594,
  "104</w>": 14642,
  "105</w>": 11880,
  "106</w>": 15950,
  "107</w>": 15945,
  "1080": 50034,
  "1080p</w>": 43170,
  "108</w>": 15456,
  "109</w>": 15547,
  "10</w>": 203,
  "10e</w>": 14301,
  "10h": 28146,
  "10h00</w>": 36714,
  "10h30</w>": 31000,
  "10h</w>": 15243,
  "10ème</w>": 33869,
  "11": 6938,
  "11,": 8317,
  "11,5</w>": 39794,
  "11-": 8591,
  "11.": 7767,
  "110": 41967,
  "1100</w>": 28376,
  "110</w>": 7266,
  "111</w>": 16888,
  "112</w>": 16281,
  "113</w>": 18642,
  "114</w>": 19172,
  "115</w>": 13264,
  "116</w>": 18619,
  "117</w>": 17923,
  "118</w>": 18702,
  "119</w>": 19689,
  "11</w>": 526,
  "11e</w>": 18235,
  "11h": 30842,
  "11h00</w>": 41601,
  "11h30</w>": 37998,
  "11h</w>": 23920,
  "11ème</w>": 40547,
  "12": 2153,
  "12,": 7629,
  "12,5</w>": 26675,
  "12-": 8505,
  "12.": 7174,
  "12.000</w>": 41059,
  "120": 15349,
  "1200</w>": 14667,
  "120</w>": 4306,
  "121</w>": 21038,
  "122</w>": 18544,
  "123</w>": 18368,
  "124</w>": 20091,
  "125</w>": 8946,
  "126</w>": 19681,
  "127</w>": 19740,
  "128</w>": 14877,
  "129</w>": 20611,
  "12</w>": 407,
  "12e</w>": 18105,
  "12h": 31568,
  "12h00</w>": 41836,
  "12h30</w>": 33638,
  "12h</w>": 20376,
  "12ème</w>": 39326,
  "13": 2253,
  "13,": 8700,
  "13,5</w>": 38853,
  "13-": 13421,
  "13.": 12455,
  "130": 43710,
  "1300</w>": 25335,
  "130</w>": 6896,
  "131</w>": 21759,
  "132</w>": 19479,
  "133</w>": 21514,
  "134</w>": 22329,
  "135</w>": 14681,
  "136</w>": 20956,
  "1373</w>": 42489,
  "137</w>": 21596,
  "138</w>": 20238,
  "139</w>": 23808,
  "13</w>": 637,
  "13e</w>": 18769,
  "13h": 33923,
  "13h30</w>": 33089,
  "13h</w>": 23984,
  "13ème</w>": 38300,
  "14": 2232,
  "14,": 8207,
  "14,5</w>": 41809,
  "14-": 14218,
  "14-18</w>": 45320,
  "14.": 13100,
  "1400</w>": 27728,
  "140</w>": 6739,
  "141</w>": 23776,
  "142</w>": 23990,
  "143</w>": 23369,
  "144</w>": 21071,
  "145</w>": 18337,
  "146</w>": 24022,
  "147</w>": 23818,
  "148</w>": 24227,
  "149</w>": 22469,
  "14</w>": 557,
  "14e</w>": 20225,
  "14h": 32247,
  "14h00</w>": 35074,
  "14h30</w>": 24568,
  "14h</w>": 14635,
  "14ème</w>": 46057,
  "15": 1669,
  "15,": 8909,
  "15,5</w>": 43812,
  "15-": 11014,
  "15.": 12806,
  "15.000</w>": 27376,
  "150": 19757,
  "150.000</w>": 38045,
  "1500</w>": 10574,
  "150</w>": 2774,
  "151</w>": 24623,
  "152</w>": 22503,
  "153</w>": 24341,
  "154</w>": 24725,
  "155</w>": 19760,
  "156</w>": 23373,
  "157</w>": 25135,
  "158</w>": 25729,
  "159</w>": 23846,
  "15</w>": 325,
  "15e</w>": 19755,
  "15h": 34160,
  "15h00</w>": 38250,
  "15h30</w>": 35989,
  "15h</w>": 20096,
  "15ème</w>": 41570,
  "16": 1300,
  "16,": 9207,
  "16-": 17720,
  "16.": 14494,
  "1600</w>": 21207,
  "160</w>": 7189,
  "161</w>": 26251,
  "162</w>": 25258,
  "163</w>": 26237,
  "164</w>": 27286,
  "165</w>": 19853,
  "166</w>": 25017,
  "167</w>": 25659,
  "168</w>": 24101,
  "169</w>": 25068,
  "16</w>": 635,
  "16e</w>": 19236,
  "16h": 29411,
  "16h00</w>": 29699,
  "16h30</w>": 30336,
  "16h</w>": 19046,
  "16ème</w>": 37740,
  "17": 1438,
  "17,": 10606,
  "17,5</w>": 45647,
  "17-": 19230,
  "17.": 15604,
  "1700</w>": 27704,
  "170</w>": 10317,
  "171</w>": 28120,
  "172</w>": 26580,
  "173</w>": 27179,
  "174</w>": 28252,
  "1750</w>": 38822,
  "175</w>": 16202,
  "1760</w>": 42600,
  "1763</w>": 45809,
  "176</w>": 26873,
  "1770</w>": 43457,
  "1775</w>": 45924,
  "1776</w>": 43825,
  "1778</w>": 46491,
  "177</w>": 25458,
  "1780</w>": 38670,
  "1782</w>": 44321,
  "1783</w>": 43921,
  "1784</w>": 42591,
  "1785</w>": 44467,
  "1787</w>": 43124,
  "1788</w>": 42596,
  "1789</w>": 15389,
  "178</w>": 27062,
  "179": 41621,
  "1790</w>": 23595,
  "1791</w>": 25378,
  "1792</w>": 20974,
  "1793</w>": 17862,
  "1794</w>": 28355,
  "1795</w>": 31653,
  "1796</w>": 39358,
  "1797</w>": 40480,
  "1798</w>": 37854,
  "1799</w>": 37502,
  "179</w>": 28890,
  "17</w>": 677,
  "17e</w>": 19812,
  "17h": 30390,
  "17h00</w>": 34058,
  "17h30</w>": 28670,
  "17h</w>": 16155,
  "17ème</w>": 37447,
  "18": 5362,
  "18,": 10192,
  "18-": 15023,
  "18.": 16291,
  "180": 27553,
  "1800</w>": 16454,
  "1801</w>": 32879,
  "1802</w>": 36198,
  "1803</w>": 36931,
  "1804</w>": 35031,
  "1805</w>": 40141,
  "1806</w>": 33379,
  "1807</w>": 35881,
  "1808</w>": 34785,
  "1809</w>": 35203,
  "180</w>": 6661,
  "180c</w>": 35840,
  "1810</w>": 31886,
  "1811</w>": 38370,
  "1812</w>": 29479,
  "1813</w>": 33724,
  "1814</w>": 24440,
  "1815</w>": 22120,
  "1816</w>": 36263,
  "1817</w>": 40210,
  "1818</w>": 38656,
  "1819</w>": 36816,
  "181</w>": 28170,
  "1820</w>": 29072,
  "1821</w>": 37331,
  "1822</w>": 38553,
  "1823</w>": 39834,
  "1824</w>": 38750,
  "1825</w>": 35391,
  "1826</w>": 40061,
  "1827</w>": 38066,
  "1828</w>": 37682,
  "1829</w>": 37140,
  "182</w>": 25431,
  "1830</w>": 16496,
  "1831</w>": 29284,
  "1832</w>": 30794,
  "1833</w>": 32410,
  "1834</w>": 33741,
  "1835</w>": 33309,
  "1836</w>": 32947,
  "1837</w>": 31206,
  "1838</w>": 32943,
  "1839</w>": 32913,
  "183</w>": 27824,
  "184": 37422,
  "1840</w>": 22468,
  "1841</w>": 33686,
  "1842</w>": 32592,
  "1843</w>": 33907,
  "1844</w>": 33925,
  "1845</w>": 31862,
  "1846</w>": 31755,
  "1847</w>": 32495,
  "1848</w>": 16657,
  "1849</w>": 28949,
  "184</w>": 28965,
  "185": 33197,
  "1850</w>": 19336,
  "1851</w>": 26598,
  "1852</w>": 28389,
  "1853</w>": 32552,
  "1854</w>": 30449,
  "1855</w>": 28017,
  "1856</w>": 31091,
  "1857</w>": 29983,
  "1858</w>": 30926,
  "1859</w>": 28979,
  "185</w>": 21164,
  "186": 28365,
  "1860</w>": 18638,
  "1861</w>": 27714,
  "1862</w>": 27701,
  "1863</w>": 26335,
  "1864</w>": 27154,
  "1865</w>": 26272,
  "1866</w>": 27299,
  "1867</w>": 22547,
  "1868</w>": 27697,
  "1869</w>": 28836,
  "186</w>": 28879,
  "187": 24734,
  "1870</w>": 14142,
  "1871</w>": 19788,
  "1872</w>": 27136,
  "1873</w>": 27210,
  "1874</w>": 27637,
  "1875</w>": 25564,
  "1876</w>": 26382,
  "1877</w>": 29053,
  "1878</w>": 25650,
  "1879</w>": 28692,
  "187</w>": 28211,
  "188": 25575,
  "1880</w>": 17843,
  "1881</w>": 23281,
  "1882</w>": 25288,
  "1883</w>": 27005,
  "1884</w>": 26235,
  "1885</w>": 23710,
  "1886</w>": 24630,
  "1887</w>": 27047,
  "1888</w>": 25848,
  "1889</w>": 22456,
  "188</w>": 28856,
  "189": 27900,
  "1890</w>": 19481,
  "1891</w>": 25987,
  "1892</w>": 25528,
  "1893</w>": 24629,
  "1894</w>": 24645,
  "1895</w>": 22669,
  "1896</w>": 22383,
  "1897</w>": 23851,
  "1898</w>": 21548,
  "1899</w>": 23721,
  "189</w>": 25114,
  "18</w>": 570,
  "18e</w>": 17642,
  "18h": 31399,
  "18h00</w>": 30524,
  "18h30</w>": 23098,
  "18h</w>": 13038,
  "18ème</w>": 30610,
  "19": 5663,
  "19,": 9222,
  "19-": 17491,
  "19.": 15198,
  "1900</w>": 12388,
  "1901</w>": 14952,
  "1902</w>": 21927,
  "1903</w>": 21931,
  "1904</w>": 20646,
  "1905</w>": 15150,
  "1906</w>": 19671,
  "1907</w>": 19378,
  "1908</w>": 19461,
  "1909</w>": 21120,
  "190</w>": 12766,
  "1910</w>": 15707,
  "1911</w>": 18478,
  "1912</w>": 16455,
  "1913</w>": 17381,
  "1914-": 38519,
  "1914</w>": 10284,
  "1915</w>": 15930,
  "1916</w>": 17430,
  "1917</w>": 13813,
  "1918</w>": 11354,
  "1919</w>": 14516,
  "191</w>": 27840,
  "1920</w>": 8999,
  "1921</w>": 17089,
  "1922</w>": 17384,
  "1923</w>": 17477,
  "1924</w>": 16251,
  "1925</w>": 16156,
  "1926</w>": 17317,
  "1927</w>": 17212,
  "1928</w>": 16142,
  "1929</w>": 13937,
  "192</w>": 23820,
  "193": 22949,
  "1930</w>": 8462,
  "1931</w>": 16847,
  "1932</w>": 15530,
  "1933</w>": 14162,
  "1934</w>": 15113,
  "1935</w>": 14966,
  "1936</w>": 12007,
  "1937</w>": 14183,
  "1938</w>": 13323,
  "1939</w>": 10801,
  "193</w>": 28546,
  "194": 16340,
  "1940</w>": 7718,
  "1941</w>": 11925,
  "1942</w>": 11058,
  "1943</w>": 11384,
  "1944</w>": 7970,
  "1945</w>": 6548,
  "1946</w>": 11201,
  "1947</w>": 11306,
  "1948</w>": 10367,
  "1949</w>": 11770,
  "194</w>": 29563,
  "195": 16683,
  "1950</w>": 6660,
  "1951</w>": 13306,
  "1952</w>": 12854,
  "1953</w>": 12360,
  "1954</w>": 11691,
  "1955</w>": 11875,
  "1956</w>": 10848,
  "1957</w>": 11475,
  "1958</w>": 8905,
  "1959</w>": 10740,
  "195</w>": 23344,
  "196": 13498,
  "1960</w>": 5097,
  "1961</w>": 10204,
  "1962</w>": 8580,
  "1963</w>": 9799,
  "1964</w>": 9533,
  "1965</w>": 9294,
  "1966</w>": 9625,
  "1967</w>": 7575,
  "1968</w>": 7179,
  "1969</w>": 8324,
  "196</w>": 29326,
  "197": 10941,
  "1970</w>": 4093,
  "1971</w>": 8054,
  "1972</w>": 7276,
  "1973</w>": 6811,
  "1974</w>": 7001,
  "1975</w>": 5978,
  "1976</w>": 6582,
  "1977</w>": 6466,
  "1978</w>": 5949,
  "1979</w>": 5929,
  "197</w>": 30666,
  "198": 8365,
  "1980</w>": 3257,
  "1981</w>": 5563,
  "1982</w>": 5372,
  "1983</w>": 5466,
  "1984</w>": 4976,
  "1985</w>": 4717,
  "1986</w>": 4334,
  "1987</w>": 4436,
  "1988</w>": 4060,
  "1989</w>": 3746,
  "198</w>": 29333,
  "199": 11488,
  "1990-": 38096,
  "1990</w>": 2278,
  "1991</w>": 3318,
  "1992-": 44654,
  "1992</w>": 2962,
  "1993-": 42518,
  "1993</w>": 3046,
  "1994-": 37053,
  "1994</w>": 2876,
  "1995-": 36994,
  "1995</w>": 2584,
  "1996-": 35683,
  "1996</w>": 2687,
  "1997-": 32834,
  "1997</w>": 2518,
  "1998-": 29739,
  "1998</w>": 2245,
  "1999-": 29943,
  "1999</w>": 1757,
  "199</w>": 23621,
  "19</w>": 830,
  "19e</w>": 16773,
  "19h": 30716,
  "19h00</w>": 35558,
  "19h30</w>": 27250,
  "19h</w>": 15842,
  "19ème</w>": 24668,
  "1</w>": 125,
  "1a</w>": 24930,
  "1b</w>": 37430,
  "1c</w>": 44470,
  "1e</w>": 12027,
  "1er": 38132,
  "1er</w>": 950,
  "1ere</w>": 28358,
  "1h": 22510,
  "1h30</w>": 23227,
  "1h</w>": 17710,
  "1m": 26168,
  "1m</w>": 34918,
  "1n2</w>": 38018,
  "1re</w>": 17694,
  "1ère</w>": 7963,
  "2": 1364,
  "2,": 3009,
  "2,00</w>": 32719,
  "2,0</w>": 36000,
  "2,1</w>": 18947,
  "2,2</w>": 15691,
  "2,3</w>": 15077,
  "2,4</w>": 15655,
  "2,50</w>": 28767,
  "2,5</w>": 6328,
  "2,6</w>": 17333,
  "2,7</w>": 17394,
  "2,8</w>": 17301,
  "2,9</w>": 21888,
  "2-": 3739,
  "2-0</w>": 13588,
  "2-1</w>": 10497,
  "2-2</w>": 20102,
  "2-3</w>": 17617,
  "2-4</w>": 42808,
  "2-6</w>": 43652,
  "2-</w>": 21093,
  "2.": 2723,
  "2.000</w>": 14871,
  "2.0</w>": 8933,
  "2.1.": 20620,
  "2.1</w>": 10766,
  "2.2.": 31043,
  "2.2</w>": 12845,
  "2.3</w>": 20229,
  "2.4</w>": 27485,
  "2.500</w>": 40317,
  "2.5</w>": 21262,
  "2.6</w>": 43306,
  "2.8</w>": 43397,
  "2.</w>": 12450,
  "20": 3379,
  "20,": 10620,
  "20-": 13597,
  "20.": 13458,
  "20.000</w>": 20054,
  "200": 5851,
  "200.000</w>": 26654,
  "2000-": 26916,
  "2000-2001</w>": 36561,
  "2000</w>": 1011,
  "2001-": 30191,
  "2001-2002</w>": 41086,
  "2001</w>": 1402,
  "2002-": 31687,
  "2002-2003</w>": 27014,
  "2002</w>": 1401,
  "2003-": 33883,
  "2003-2004</w>": 33163,
  "2003</w>": 1366,
  "2004-": 26057,
  "2004-2005</w>": 23214,
  "2004</w>": 1244,
  "2005-": 25256,
  "2005-2006</w>": 28613,
  "2005</w>": 1114,
  "2006-": 25321,
  "2006-2007</w>": 21834,
  "2006</w>": 1042,
  "2007-": 20210,
  "2007-2008</w>": 28896,
  "2007</w>": 926,
  "2008-": 25516,
  "2008-2009</w>": 22766,
  "2008</w>": 854,
  "2009-": 28368,
  "2009-2010</w>": 33383,
  "2009</w>": 902,
  "200</w>": 1392,
  "200m</w>": 33009,
  "201": 7691,
  "2010-": 29505,
  "2010-2011</w>": 28424,
  "2010</w>": 817,
  "2011-": 30303,
  "2011-2012</w>": 29687,
  "2011</w>": 793,
  "2012-": 33429,
  "2012-2013</w>": 28564,
  "2012</w>": 661,
  "2013-": 30252,
  "2013-2014</w>": 26605,
  "2013</w>": 716,
  "2014-": 24118,
  "2014-2015</w>": 23655,
  "2014</w>": 710,
  "2015-": 20551,
  "2015-2016</w>": 26262,
  "2015.": 45245,
  "2015</w>": 702,
  "2016-": 16304,
  "2016-2017</w>": 31500,
  "2016.": 35287,
  "2016</w>": 819,
  "2017-": 24897,
  "2017-2018</w>": 42797,
  "2017.": 46543,
  "2017</w>": 909,
  "2018</w>": 3214,
  "2019</w>": 6955,
  "201</w>": 24932,
  "2020</w>": 6371,
  "2021</w>": 29916,
  "2022</w>": 25099,
  "2024</w>": 35471,
  "2025</w>": 24056,
  "202</w>": 25966,
  "2030</w>": 18303,
  "203</w>": 28002,
  "204</w>": 27676,
  "2050</w>": 22735,
  "205</w>": 22810,
  "206</w>": 23452,
  "207</w>": 27825,
  "208</w>": 24180,
  "209</w>": 30776,
  "20</w>": 287,
  "20e</w>": 17371,
  "20h": 26137,
  "20h00</w>": 32786,
  "20h30</w>": 20233,
  "20h</w>": 12520,
  "20m</w>": 42980,
  "20ème</w>": 29521,
  "21": 13123,
  "21,": 20071,
  "21-": 19440,
  "21.": 17460,
  "2100</w>": 39395,
  "210</w>": 14705,
  "211</w>": 29302,
  "212</w>": 20271,
  "213</w>": 30589,
  "214</w>": 28635,
  "215</w>": 25591,
  "216</w>": 31803,
  "217</w>": 28521,
  "218</w>": 33451,
  "219</w>": 36193,
  "21</w>": 831,
  "21e</w>": 24317,
  "21h": 34555,
  "21h00</w>": 38886,
  "21h30</w>": 45402,
  "21h</w>": 23880,
  "21ème</w>": 40093,
  "22": 5914,
  "22,": 14088,
  "22-": 21847,
  "22.": 18524,
  "2200</w>": 45015,
  "220</w>": 11463,
  "221</w>": 32013,
  "222</w>": 31098,
  "223</w>": 33864,
  "224</w>": 31094,
  "225</w>": 19320,
  "226</w>": 32284,
  "227</w>": 34443,
  "228</w>": 31828,
  "229</w>": 37403,
  "22</w>": 872,
  "22e</w>": 35816,
  "22h": 32229,
  "22h</w>": 29491,
  "23": 6499,
  "23,": 16024,
  "23-": 21811,
  "23.": 19965,
  "230</w>": 13903,
  "231</w>": 33731,
  "232</w>": 30545,
  "233</w>": 27673,
  "234</w>": 35386,
  "235</w>": 24917,
  "236</w>": 36645,
  "237</w>": 36602,
  "238</w>": 34346,
  "239</w>": 33582,
  "23</w>": 927,
  "23e</w>": 38555,
  "23h": 39285,
  "23h</w>": 36800,
  "24": 6667,
  "24,": 14573,
  "24-": 19993,
  "24.": 18489,
  "240</w>": 12188,
  "241</w>": 36603,
  "242</w>": 33881,
  "243</w>": 38433,
  "244</w>": 33813,
  "245</w>": 31976,
  "246</w>": 40031,
  "247</w>": 39457,
  "248</w>": 37006,
  "249</w>": 34526,
  "24</w>": 693,
  "24e</w>": 38699,
  "24h</w>": 9927,
  "25": 6052,
  "25,": 14670,
  "25-": 14938,
  "25.": 19428,
  "25.000</w>": 35058,
  "250": 27982,
  "250.000</w>": 44620,
  "2500</w>": 20163,
  "250</w>": 3820,
  "251</w>": 35250,
  "252</w>": 36649,
  "253</w>": 34534,
  "254</w>": 36048,
  "255</w>": 30742,
  "256</w>": 24532,
  "257</w>": 36359,
  "258</w>": 39210,
  "259</w>": 40613,
  "25</w>": 538,
  "25e</w>": 30370,
  "26": 8653,
  "26,": 17803,
  "26-": 24024,
  "26.": 21624,
  "260</w>": 16884,
  "261</w>": 39699,
  "262</w>": 38916,
  "263</w>": 42081,
  "264</w>": 33517,
  "265</w>": 29336,
  "266</w>": 40246,
  "267</w>": 42079,
  "268</w>": 35137,
  "269</w>": 41755,
  "26</w>": 1089,
  "26e</w>": 43151,
  "27": 8623,
  "27,": 18177,
  "27-": 25379,
  "27.": 20408,
  "270</w>": 16790,
  "271</w>": 41602,
  "272</w>": 38343,
  "273</w>": 42395,
  "274</w>": 43599,
  "275</w>": 27585,
  "276</w>": 40544,
  "277</w>": 44244,
  "278</w>": 43725,
  "279</w>": 43295,
  "27</w>": 1098,
  "27e</w>": 42798,
  "28": 8542,
  "28,": 18021,
  "28-": 25822,
  "28.": 20106,
  "280</w>": 17287,
  "281</w>": 43138,
  "282</w>": 43930,
  "283</w>": 42896,
  "284</w>": 44453,
  "285</w>": 34687,
  "286</w>": 42198,
  "287</w>": 44074,
  "288</w>": 38520,
  "289</w>": 44508,
  "28</w>": 1065,
  "28e</w>": 42183,
  "29": 9202,
  "29,": 14608,
  "29-": 28615,
  "29.": 18484,
  "290</w>": 24730,
  "291</w>": 45100,
  "292</w>": 45145,
  "293</w>": 43708,
  "295</w>": 37187,
  "296</w>": 44294,
  "297</w>": 43801,
  "298</w>": 42065,
  "299</w>": 35805,
  "29</w>": 1216,
  "29e</w>": 45839,
  "2</w>": 122,
  "2a</w>": 28681,
  "2b</w>": 27991,
  "2c</w>": 27865,
  "2d</w>": 19191,
  "2e</w>": 4329,
  "2eme</w>": 34088,
  "2h": 38540,
  "2h</w>": 15296,
  "2m</w>": 27478,
  "2nd</w>": 38876,
  "2o</w>": 36285,
  "2p</w>": 45848,
  "2r</w>": 42814,
  "2s</w>": 43762,
  "2ème</w>": 6888,
  "3": 797,
  "3,": 3787,
  "3,00</w>": 42899,
  "3,0</w>": 46090,
  "3,1</w>": 24067,
  "3,2</w>": 18684,
  "3,3</w>": 18663,
  "3,4</w>": 19911,
  "3,50</w>": 40808,
  "3,5</w>": 8685,
  "3,6</w>": 19565,
  "3,7</w>": 20931,
  "3,8</w>": 20526,
  "3,9</w>": 24765,
  "3-": 3975,
  "3-0</w>": 17913,
  "3-1</w>": 14457,
  "3-2</w>": 19173,
  "3-3</w>": 32685,
  "3-4</w>": 25245,
  "3-6</w>": 32772,
  "3-</w>": 27134,
  "3.": 2967,
  "3.000</w>": 18987,
  "3.0</w>": 19318,
  "3.1</w>": 15187,
  "3.2</w>": 19507,
  "3.3</w>": 24783,
  "3.4</w>": 32628,
  "3.5</w>": 23592,
  "3.</w>": 15663,
  "30": 5457,
  "30,": 35770,
  "30-": 15986,
  "30.": 15022,
  "30.000</w>": 22368,
  "300": 15291,
  "300.000</w>": 30418,
  "3000</w>": 9873,
  "300</w>": 1933,
  "301</w>": 36715,
  "302</w>": 38042,
  "303</w>": 39255,
  "304</w>": 38218,
  "305</w>": 34372,
  "306</w>": 39365,
  "307</w>": 40732,
  "308</w>": 30087,
  "309</w>": 44801,
  "30</w>": 316,
  "30e</w>": 34010,
  "31": 39566,
  "31,": 38575,
  "31-": 34660,
  "31.": 24128,
  "31.12.": 31672,
  "310</w>": 23548,
  "311</w>": 43056,
  "312</w>": 39700,
  "313</w>": 42172,
  "314</w>": 43312,
  "315</w>": 34873,
  "316</w>": 39962,
  "317</w>": 43077,
  "318</w>": 42021,
  "319</w>": 41757,
  "31</w>": 1130,
  "32": 10468,
  "32,": 38134,
  "32-": 36913,
  "32.": 36650,
  "320</w>": 15915,
  "321</w>": 35666,
  "322</w>": 44518,
  "323</w>": 41498,
  "325</w>": 29912,
  "326</w>": 46512,
  "327</w>": 45812,
  "329</w>": 46588,
  "32</w>": 2100,
  "32e</w>": 44008,
  "33": 9150,
  "33,": 34228,
  "33-": 37170,
  "33.": 44162,
  "330</w>": 18227,
  "333</w>": 40423,
  "335</w>": 39988,
  "336</w>": 46691,
  "337</w>": 42985,
  "338</w>": 40541,
  "33</w>": 2412,
  "34": 11144,
  "34,": 21329,
  "34-": 40142,
  "34.": 44123,
  "340</w>": 22144,
  "343</w>": 40850,
  "345</w>": 41649,
  "349</w>": 45976,
  "34</w>": 2507,
  "35": 8215,
  "35,": 23887,
  "35-": 33618,
  "35.": 42943,
  "3500</w>": 32867,
  "350</w>": 7165,
  "352</w>": 41217,
  "354</w>": 46024,
  "355</w>": 37568,
  "357</w>": 46705,
  "35</w>": 1457,
  "35e</w>": 43659,
  "36": 11442,
  "36,": 24288,
  "360</w>": 7729,
  "365</w>": 21845,
  "36</w>": 2469,
  "37": 11818,
  "37,": 24183,
  "37-": 43322,
  "370</w>": 23711,
  "375</w>": 28784,
  "37</w>": 3005,
  "38": 11942,
  "38,": 24775,
  "380</w>": 21644,
  "384</w>": 45618,
  "385</w>": 45602,
  "388</w>": 43641,
  "38</w>": 2911,
  "39": 13410,
  "39,": 21223,
  "39-": 41760,
  "39.": 41481,
  "390</w>": 31437,
  "39</w>": 2922,
  "3</w>": 145,
  "3a</w>": 39969,
  "3c</w>": 36379,
  "3d</w>": 4386,
  "3ds</w>": 26617,
  "3e</w>": 4440,
  "3eme</w>": 41409,
  "3g</w>": 19139,
  "3h</w>": 28490,
  "3m</w>": 34018,
  "3ème</w>": 7527,
  "4": 700,
  "4,": 4419,
  "4,00</w>": 37083,
  "4,1</w>": 27766,
  "4,2</w>": 24136,
  "4,3</w>": 23476,
  "4,4</w>": 24411,
  "4,5</w>": 10890,
  "4,6</w>": 24114,
  "4,7</w>": 24639,
  "4,8</w>": 25076,
  "4,9</w>": 28683,
  "4-": 4490,
  "4-0</w>": 28392,
  "4-1</w>": 22643,
  "4-2</w>": 26717,
  "4-3</w>": 35449,
  "4-5</w>": 34361,
  "4-6</w>": 31407,
  "4-</w>": 34430,
  "4.": 3764,
  "4.000</w>": 25619,
  "4.0</w>": 28341,
  "4.1</w>": 19074,
  "4.2</w>": 22314,
  "4.3</w>": 23684,
  "4.4</w>": 33425,
  "4.5</w>": 28104,
  "4.6</w>": 41654,
  "4.7</w>": 46483,
  "4.</w>": 20053,
  "40": 7145,
  "40,": 46730,
  "40-": 29110,
  "40.": 31241,
  "40.000</w>": 33664,
  "400": 21568,
  "400.000</w>": 40234,
  "4000</w>": 14265,
  "400</w>": 2505,
  "400m</w>": 41181,
  "401</w>": 45810,
  "403</w>": 46841,
  "404</w>": 39846,
  "405</w>": 44087,
  "40</w>": 740,
  "40e</w>": 38730,
  "41,": 45836,
  "410</w>": 31953,
  "414</w>": 43038,
  "415</w>": 46168,
  "41</w>": 3188,
  "42": 26430,
  "42,": 42889,
  "420</w>": 25067,
  "425</w>": 39103,
  "42</w>": 2819,
  "43": 16799,
  "430</w>": 27417,
  "435</w>": 45461,
  "43</w>": 3172,
  "44": 13195,
  "44,": 40405,
  "440</w>": 25897,
  "44</w>": 2970,
  "45": 10305,
  "45,": 43416,
  "45-": 33811,
  "45.": 44441,
  "4500</w>": 46672,
  "450</w>": 9399,
  "45</w>": 1587,
  "45e</w>": 43879,
  "46": 17620,
  "46,": 46359,
  "460</w>": 29887,
  "46</w>": 3433,
  "47": 17096,
  "47,": 30678,
  "470</w>": 33594,
  "47</w>": 3327,
  "48": 15853,
  "48,": 26621,
  "480</w>": 23614,
  "48</w>": 2594,
  "48h</w>": 27009,
  "49": 16195,
  "49,": 22730,
  "49-": 44567,
  "49.": 36216,
  "490</w>": 39126,
  "499</w>": 46518,
  "49</w>": 3291,
  "4</w>": 186,
  "4a</w>": 43061,
  "4e</w>": 5849,
  "4g</w>": 18005,
  "4h</w>": 33201,
  "4k</w>": 28652,
  "4s</w>": 42144,
  "4x": 35342,
  "4x4</w>": 21385,
  "4ème</w>": 11834,
  "5": 723,
  "5,": 5404,
  "5,000</w>": 46172,
  "5,00</w>": 19860,
  "5,1</w>": 30975,
  "5,2</w>": 26350,
  "5,3</w>": 27679,
  "5,4</w>": 28293,
  "5,5</w>": 13249,
  "5,6</w>": 25063,
  "5,7</w>": 27002,
  "5,8</w>": 28891,
  "5,9</w>": 32880,
  "5-": 4564,
  "5-0</w>": 41609,
  "5-1</w>": 31312,
  "5-2</w>": 38800,
  "5-6</w>": 41373,
  "5-</w>": 42146,
  "5.": 4426,
  "5.000</w>": 15949,
  "5.0</w>": 29984,
  "5.1</w>": 21419,
  "5.2</w>": 30536,
  "5.3</w>": 36950,
  "5.4</w>": 46687,
  "5.5</w>": 34956,
  "5.</w>": 26072,
  "50": 6619,
  "50,": 41341,
  "50-": 25231,
  "50.": 33968,
  "50.000</w>": 17296,
  "500": 16760,
  "500.000</w>": 26584,
  "5000</w>": 10557,
  "500</w>": 1342,
  "500m</w>": 46355,
  "50</w>": 536,
  "50e</w>": 32141,
  "50m</w>": 27850,
  "510</w>": 34536,
  "512</w>": 37023,
  "514</w>": 45262,
  "51</w>": 3496,
  "52": 26694,
  "52-": 44626,
  "520</w>": 32053,
  "525</w>": 45657,
  "52</w>": 3415,
  "53": 25919,
  "530</w>": 34543,
  "53</w>": 3589,
  "54": 20211,
  "54,": 45820,
  "540</w>": 33708,
  "54</w>": 3608,
  "55": 14076,
  "55-": 45059,
  "550</w>": 16768,
  "55</w>": 2409,
  "56": 18031,
  "560</w>": 33583,
  "56</w>": 3244,
  "57": 20516,
  "570</w>": 41089,
  "575</w>": 42236,
  "57</w>": 3660,
  "58": 21479,
  "580</w>": 39186,
  "58</w>": 3528,
  "59": 17090,
  "59,": 38772,
  "590</w>": 45684,
  "59</w>": 3628,
  "5</w>": 192,
  "5c</w>": 34357,
  "5cm</w>": 42848,
  "5e</w>": 6877,
  "5g</w>": 42456,
  "5h</w>": 37966,
  "5m</w>": 32347,
  "5mm</w>": 40010,
  "5mn</w>": 45893,
  "5s</w>": 38597,
  "5ème</w>": 15153,
  "6": 766,
  "6,": 5808,
  "6,00</w>": 37289,
  "6,1</w>": 34179,
  "6,2</w>": 29377,
  "6,3</w>": 29088,
  "6,4</w>": 29332,
  "6,5</w>": 14014,
  "6,6</w>": 29119,
  "6,7</w>": 28709,
  "6,8</w>": 30558,
  "6,9</w>": 33817,
  "6-": 5177,
  "6-0</w>": 34099,
  "6-1</w>": 17723,
  "6-2</w>": 15638,
  "6-3</w>": 14177,
  "6-4</w>": 14353,
  "6-7</w>": 31243,
  "6.": 4581,
  "6.000</w>": 29913,
  "6.1</w>": 33277,
  "6.2</w>": 36282,
  "6.3</w>": 46328,
  "6.5</w>": 44419,
  "6.</w>": 33494,
  "60": 8911,
  "60-": 34343,
  "60.000</w>": 40511,
  "600": 22087,
  "6000</w>": 19523,
  "600</w>": 3246,
  "60</w>": 1021,
  "60e</w>": 44428,
  "610</w>": 39192,
  "61</w>": 4078,
  "620</w>": 35796,
  "62</w>": 3827,
  "63": 31095,
  "630</w>": 37201,
  "63</w>": 4258,
  "64": 22092,
  "640</w>": 32280,
  "64</w>": 3458,
  "65": 20962,
  "650</w>": 15012,
  "65</w>": 2740,
  "66": 23973,
  "660</w>": 38811,
  "66</w>": 4056,
  "67": 23288,
  "670</w>": 46169,
  "67</w>": 4018,
  "68": 21906,
  "680</w>": 39068,
  "68</w>": 3843,
  "69": 10655,
  "690</w>": 45016,
  "69</w>": 4545,
  "6</w>": 286,
  "6e</w>": 7333,
  "6h</w>": 30509,
  "6s</w>": 32961,
  "6ème</w>": 17087,
  "7": 946,
  "7,": 6435,
  "7,1</w>": 37614,
  "7,2</w>": 32256,
  "7,3</w>": 34214,
  "7,4</w>": 33601,
  "7,50</w>": 43654,
  "7,5</w>": 12542,
  "7,6</w>": 32241,
  "7,7</w>": 34138,
  "7,8</w>": 32983,
  "7,9</w>": 38958,
  "7-": 5417,
  "7-5</w>": 27600,
  "7-6</w>": 22393,
  "7.": 4765,
  "7.000</w>": 37522,
  "7.1</w>": 32300,
  "7.2</w>": 41693,
  "7.5</w>": 43569,
  "7.</w>": 39217,
  "70": 11118,
  "70-": 33581,
  "700": 34849,
  "7000</w>": 26332,
  "700</w>": 4492,
  "70</w>": 1407,
  "70e</w>": 43260,
  "71</w>": 4543,
  "720</w>": 31394,
  "72</w>": 3679,
  "73": 29147,
  "730</w>": 44839,
  "737</w>": 44615,
  "73</w>": 4719,
  "74": 27074,
  "74</w>": 4572,
  "75": 13036,
  "75-": 46638,
  "750": 24037,
  "7500": 27522,
  "750</w>": 10732,
  "75</w>": 2207,
  "76": 18465,
  "760</w>": 44303,
  "76</w>": 4601,
  "77": 18509,
  "77-": 47718,
  "770</w>": 44765,
  "777</w>": 42385,
  "77</w>": 3884,
  "78": 20220,
  "78-": 35902,
  "780</w>": 40555,
  "787</w>": 43997,
  "78</w>": 4291,
  "79": 28675,
  "79</w>": 4783,
  "7</w>": 354,
  "7e</w>": 8513,
  "7h</w>": 33860,
  "7j</w>": 36763,
  "7ème</w>": 22043,
  "8": 938,
  "8,": 6981,
  "8,00</w>": 40632,
  "8,1</w>": 40766,
  "8,2</w>": 35867,
  "8,3</w>": 36286,
  "8,4</w>": 37100,
  "8,5</w>": 16747,
  "8,6</w>": 36482,
  "8,7</w>": 37278,
  "8,8</w>": 35823,
  "8,9</w>": 38438,
  "8-": 5038,
  "8.": 5045,
  "8.000</w>": 33103,
  "8.1</w>": 32472,
  "8.2</w>": 46494,
  "8.</w>": 43227,
  "80": 10456,
  "80-": 39809,
  "800": 24593,
  "8000</w>": 25299,
  "800</w>": 3644,
  "802.": 42957,
  "80</w>": 1124,
  "810</w>": 41923,
  "81</w>": 4620,
  "820</w>": 45670,
  "82</w>": 4674,
  "83</w>": 4582,
  "84": 24759,
  "840</w>": 42484,
  "84</w>": 5009,
  "85": 17443,
  "85-": 46140,
  "850</w>": 19887,
  "85</w>": 2959,
  "86": 28009,
  "86-": 44145,
  "86</w>": 4155,
  "87": 27809,
  "87</w>": 4575,
  "88": 22939,
  "88-": 42900,
  "88</w>": 3933,
  "89": 29881,
  "89-": 42099,
  "89</w>": 3958,
  "8</w>": 346,
  "8e</w>": 8551,
  "8h30</w>": 33024,
  "8h</w>": 22703,
  "8ème</w>": 28676,
  "9": 1132,
  "9,": 7235,
  "9,00</w>": 11149,
  "9,1</w>": 45058,
  "9,2</w>": 41905,
  "9,3</w>": 41638,
  "9,4</w>": 43279,
  "9,5</w>": 25990,
  "9,6</w>": 42799,
  "9,7</w>": 40893,
  "9,8</w>": 45071,
  "9,90</w>": 32799,
  "9,99</w>": 35537,
  "9-": 5957,
  "9.": 5285,
  "9.</w>": 45479,
  "90": 12885,
  "90-": 35478,
  "900": 44777,
  "9000</w>": 35978,
  "900</w>": 6958,
  "90</w>": 1169,
  "90e</w>": 41265,
  "91-": 46803,
  "910</w>": 44415,
  "911</w>": 30798,
  "91</w>": 4568,
  "92-": 21872,
  "92-77-": 38405,
  "92</w>": 3695,
  "93": 28237,
  "93</w>": 4114,
  "94": 23567,
  "94</w>": 4263,
  "95": 22319,
  "950</w>": 27765,
  "95</w>": 2636,
  "96": 30944,
  "960</w>": 44852,
  "963-": 42719,
  "96</w>": 4469,
  "97": 23872,
  "97-": 46013,
  "97</w>": 4921,
  "98": 35323,
  "98-": 46893,
  "98</w>": 4528,
  "99": 22793,
  "99,": 31252,
  "99-": 44962,
  "990</w>": 46634,
  "999</w>": 39534,
  "99</w>": 3031,
  "9</w>": 511,
  "9e</w>": 9917,
  "9h30</w>": 32152,
  "9h</w>": 18773,
  "9ème</w>": 32948,
  ":": 56874,
  ":</w>": 45,
  ";": 57346,
  ";</w>": 80,
  "<": 49891,
  "</s>": 1,
  "<</w>": 9266,
  "<pad>": 2,
  "<s>": 0,
  "<special0>": 4,
  "<special1>": 5,
  "<special2>": 6,
  "<special3>": 7,
  "<special4>": 8,
  "<special5>": 9,
  "<special6>": 10,
  "<special7>": 11,
  "<special8>": 12,
  "<special9>": 13,
  "<unk>": 3,
  "=</w>": 1139,
  ">": 52878,
  "></w>": 1014,
  "?": 56015,
  "?</w>": 88,
  "@": 53252,
  "@</w>": 2185,
  "A": 14911,
  "A</w>": 49687,
  "B": 28481,
  "B</w>": 50483,
  "C": 13056,
  "C</w>": 50175,
  "D": 19186,
  "D</w>": 50341,
  "E": 23258,
  "E</w>": 50297,
  "F": 21793,
  "F</w>": 50550,
  "G": 34641,
  "G</w>": 50774,
  "H": 44070,
  "H</w>": 50533,
  "I": 33317,
  "I</w>": 49845,
  "Il</w>": 34898,
  "J": 34498,
  "J</w>": 51489,
  "K": 49377,
  "K</w>": 51045,
  "L": 25160,
  "L</w>": 50613,
  "La</w>": 36091,
  "Le</w>": 32384,
  "Les</w>": 39189,
  "M": 18263,
  "M</w>": 50516,
  "N": 34737,
  "N</w>": 50378,
  "O": 33714,
  "O</w>": 50477,
  "P": 14216,
  "P</w>": 50390,
  "Q": 47450,
  "Q</w>": 51726,
  "Qui</w>": 42788,
  "R": 25033,
  "R</w>": 50551,
  "S": 17654,
  "S</w>": 50097,
  "T": 29446,
  "T</w>": 50446,
  "U": 38085,
  "U</w>": 50922,
  "V": 29327,
  "V</w>": 50367,
  "W": 49671,
  "W</w>": 51857,
  "X": 49211,
  "X</w>": 50654,
  "Y": 49986,
  "Y</w>": 50826,
  "Z": 49200,
  "Z</w>": 51490,
  "[": 63460,
  "[</w>": 9518,
  "\\": 50853,
  "\\</w>": 6475,
  "]": 55176,
  "]</w>": 9467,
  "^": 52879,
  "^</w>": 53179,
  "_": 51419,
  "_</w>": 432,
  "`": 54568,
  "`</w>": 58777,
  "a": 554,
  "a'</w>": 11810,
  "a-": 2886,
  "a-</w>": 24947,
  "a-t-elle</w>": 3640,
  "a-t-il</w>": 924,
  "a-t-on</w>": 7683,
  "a.": 3427,
  "a.</w>": 2975,
  "a.com</w>": 38271,
  "a1</w>": 22247,
  "a2</w>": 25882,
  "a320</w>": 44378,
  "a380</w>": 45344,
  "a3</w>": 30014,
  "a4</w>": 19990,
  "a5</w>": 44499,
  "a6</w>": 43372,
  "a</w>": 34,
  "aa": 20386,
  "aa</w>": 10225,
  "aaa</w>": 24994,
  "aac</w>": 44736,
  "aan</w>": 36875,
  "aar": 40415,
  "aar</w>": 39820,
  "aaron</w>": 22699,
  "ab": 1154,
  "ab</w>": 6791,
  "aba</w>": 18740,
  "abad</w>": 47782,
  "abaiss": 20744,
  "abaisse</w>": 31360,
  "abaissement</w>": 25138,
  "abaisser</w>": 18804,
  "abaissé</w>": 27674,
  "aban": 10141,
  "aband": 45365,
  "abandon</w>": 6138,
  "abandonna</w>": 41808,
  "abandonnant</w>": 28388,
  "abandonne</w>": 10861,
  "abandonnent</w>": 29961,
  "abandonner</w>": 6054,
  "abandonné</w>": 6312,
  "abandonnée</w>": 13240,
  "abandonnées</w>": 24524,
  "abandonnés</w>": 16128,
  "abas": 38245,
  "abat": 13852,
  "abat</w>": 26293,
  "abats</w>": 36407,
  "abattage</w>": 19930,
  "abattement</w>": 24610,
  "abattoir</w>": 31971,
  "abattoirs</w>": 35021,
  "abattre</w>": 14127,
  "abattu</w>": 11725,
  "abattue</w>": 37669,
  "abattus</w>": 23470,
  "abb": 35131,
  "abbas</w>": 19289,
  "abbati": 48839,
  "abbatiale</w>": 42209,
  "abbaye</w>": 6545,
  "abbayes</w>": 42255,
  "abbé</w>": 6409,
  "abc</w>": 10188,
  "abd": 48882,
  "abd</w>": 36764,
  "abdallah</w>": 24376,
  "abdel": 15334,
  "abdel</w>": 24145,
  "abdelaziz</w>": 42048,
  "abdelkader</w>": 45912,
  "abder": 45002,
  "abdes": 50499,
  "abdeslam</w>": 38362,
  "abdi": 25371,
  "abdom": 50402,
  "abdomen</w>": 27844,
  "abdomin": 28765,
  "abdominale</w>": 37676,
  "abdou": 45300,
  "abdou</w>": 43712,
  "abdoulaye</w>": 26298,
  "abdu": 33139,
  "abdullah</w>": 38107,
  "abe": 38794,
  "abe</w>": 16737,
  "abeba</w>": 39637,
  "abeille</w>": 21192,
  "abeilles</w>": 13327,
  "abel</w>": 18455,
  "aber": 18537,
  "aberration</w>": 38216,
  "abes</w>": 48949,
  "abi": 7065,
  "abi</w>": 21998,
  "abidjan</w>": 18292,
  "abil": 19718,
  "abilité</w>": 12052,
  "abis</w>": 49511,
  "abiti": 31654,
  "abjec": 40424,
  "ablation</w>": 36470,
  "able": 23245,
  "able.": 23977,
  "able</w>": 1559,
  "ablement</w>": 13068,
  "ables": 26383,
  "ables</w>": 1806,
  "abnégation</w>": 38011,
  "abo": 29032,
  "abo</w>": 28030,
  "abol": 35971,
  "aboli": 24968,
  "aboli</w>": 36954,
  "abolir</w>": 26079,
  "abolition</w>": 14007,
  "abomin": 31723,
  "abominable</w>": 35736,
  "abon": 16200,
  "abondamment</w>": 19716,
  "abondance</w>": 10019,
  "abondant</w>": 34043,
  "abondante</w>": 16528,
  "abondantes</w>": 26112,
  "abonde</w>": 32725,
  "abondent</w>": 39082,
  "abonn": 35959,
  "abonnement</w>": 6586,
  "abonnements</w>": 6978,
  "abonner</w>": 18084,
  "abonnez-vous</w>": 34113,
  "abonné</w>": 14084,
  "abonnés</w>": 6544,
  "abor": 10412,
  "abord</w>": 639,
  "abordable</w>": 13948,
  "abordables</w>": 18886,
  "abordant</w>": 30752,
  "aborde</w>": 9176,
  "abordent</w>": 28662,
  "aborder</w>": 5641,
  "abords</w>": 11705,
  "abordé</w>": 12002,
  "abordée</w>": 24559,
  "abordées</w>": 23651,
  "abordés</w>": 13652,
  "abore</w>": 50230,
  "aborig": 48233,
  "aborigènes</w>": 43796,
  "abos</w>": 45027,
  "abou": 17227,
  "abou</w>": 14723,
  "abour": 49940,
  "about</w>": 12492,
  "abouti": 15203,
  "abouti</w>": 10704,
  "aboutie</w>": 42860,
  "aboutir</w>": 7987,
  "aboutira</w>": 45473,
  "aboutissant</w>": 35698,
  "aboutissement</w>": 18372,
  "aboutissent</w>": 27188,
  "aboutit</w>": 14460,
  "abra": 14329,
  "abraham</w>": 14407,
  "abrasion</w>": 45994,
  "abre</w>": 29292,
  "abres</w>": 42523,
  "abreu": 24964,
  "abri": 14178,
  "abri</w>": 4877,
  "abricot</w>": 33767,
  "abricots</w>": 33177,
  "abris</w>": 16355,
  "abritait</w>": 40816,
  "abritant</w>": 26507,
  "abrite</w>": 8189,
  "abritent</w>": 29560,
  "abriter</w>": 21907,
  "abrité</w>": 38039,
  "abro": 20308,
  "abrogation</w>": 27796,
  "abroger</w>": 40178,
  "abrogé</w>": 38665,
  "abru": 20840,
  "abrup": 24474,
  "abré": 29097,
  "abrégé</w>": 29824,
  "abrévi": 50125,
  "abréviation</w>": 37409,
  "abréviations</w>": 46731,
  "abs": 20950,
  "abs</w>": 24003,
  "absen": 29569,
  "absence</w>": 1379,
  "absences</w>": 22776,
  "absent</w>": 10020,
  "absente</w>": 17790,
  "absentes</w>": 39464,
  "absents</w>": 15747,
  "absentéisme</w>": 35442,
  "abside</w>": 37712,
  "absol": 29827,
  "absolu</w>": 7212,
  "absolue</w>": 5324,
  "absolument</w>": 2336,
  "absolus</w>": 39888,
  "absor": 22599,
  "absorb": 24393,
  "absorbant</w>": 20819,
  "absorbe</w>": 24026,
  "absorbent</w>": 44263,
  "absorber</w>": 15678,
  "absorbé</w>": 22167,
  "absorbée</w>": 28636,
  "absorption</w>": 11026,
  "absten": 47146,
  "abstenir</w>": 18744,
  "abstention</w>": 12154,
  "abstentions</w>": 35288,
  "abstenus</w>": 21973,
  "absti": 28295,
  "abstin": 49421,
  "abstinence</w>": 43788,
  "abstr": 37793,
  "abstraction</w>": 16269,
  "abstrait</w>": 22926,
  "abstraite</w>": 28031,
  "abstraites</w>": 40535,
  "abstraits</w>": 45496,
  "absur": 47470,
  "absurde</w>": 10777,
  "absurdes</w>": 32380,
  "absurdité</w>": 28815,
  "abu": 11787,
  "abu</w>": 23039,
  "abus": 19616,
  "abus</w>": 4954,
  "abuse</w>": 29854,
  "abuser</w>": 23003,
  "abusif</w>": 31543,
  "abusive</w>": 27866,
  "abusives</w>": 41670,
  "abusé</w>": 23048,
  "aby": 32318,
  "abyss": 35201,
  "abé": 36951,
  "abî": 18896,
  "abîme</w>": 19939,
  "abîmer</w>": 37157,
  "abîmé</w>": 42633,
  "ac": 1147,
  "ac-": 26764,
  "ac.": 24105,
  "ac</w>": 2265,
  "aca": 37279,
  "aca</w>": 26154,
  "acacia</w>": 43951,
  "acad": 36327,
  "academy</w>": 20713,
  "acadi": 22947,
  "acadie</w>": 40644,
  "acadé": 48634,
  "académi": 29150,
  "académie</w>": 3686,
  "académies</w>": 28182,
  "académique</w>": 10597,
  "académiques</w>": 19269,
  "acc": 9192,
  "acc</w>": 44046,
  "acca": 17174,
  "acca</w>": 39997,
  "accabl": 18764,
  "accablé</w>": 44747,
  "accal": 50063,
  "accalmie</w>": 45190,
  "accen": 20150,
  "accent</w>": 3712,
  "accents</w>": 16813,
  "accentu": 32351,
  "accentue</w>": 24420,
  "accentuer</w>": 18607,
  "accentué</w>": 29543,
  "accentuée</w>": 35764,
  "accep": 9243,
  "accepta</w>": 29405,
  "acceptable</w>": 8978,
  "acceptables</w>": 19362,
  "acceptait</w>": 37690,
  "acceptant</w>": 19167,
  "acceptation</w>": 7002,
  "accepte</w>": 4462,
  "acceptent</w>": 12023,
  "accepter</w>": 2810,
  "acceptera</w>": 34988,
  "accepterait</w>": 46861,
  "acceptez</w>": 6696,
  "acception</w>": 38138,
  "acceptons</w>": 32849,
  "accepté</w>": 3682,
  "acceptée</w>": 12947,
  "acceptées</w>": 21023,
  "acceptés</w>": 17519,
  "acces</w>": 31772,
  "access": 48756,
  "access</w>": 21016,
  "accessi": 42418,
  "accessibilité</w>": 9220,
  "accessible</w>": 3013,
  "accessibles</w>": 4914,
  "accession</w>": 14038,
  "accessoi": 36691,
  "accessoire</w>": 9711,
  "accessoirement</w>": 28689,
  "accessoires</w>": 3182,
  "acci": 24173,
  "acciden": 31134,
  "accident": 42836,
  "accident</w>": 2554,
  "accidents</w>": 5804,
  "accidenté</w>": 42034,
  "accise</w>": 31511,
  "acclam": 19214,
  "acco": 29777,
  "acco</w>": 47051,
  "accol": 21552,
  "accom": 33804,
  "accommo": 22664,
  "accommod": 46348,
  "accommoder</w>": 31838,
  "accompa": 49356,
  "accompagn": 14385,
  "accompagnaient</w>": 42989,
  "accompagnait</w>": 26537,
  "accompagnant</w>": 16501,
  "accompagnateur</w>": 36669,
  "accompagnateurs</w>": 42579,
  "accompagne</w>": 4499,
  "accompagnement</w>": 4115,
  "accompagnent</w>": 10576,
  "accompagner</w>": 3380,
  "accompagnera</w>": 22764,
  "accompagneront</w>": 44754,
  "accompagnons</w>": 46723,
  "accompagné</w>": 3353,
  "accompagnée</w>": 6731,
  "accompagnées</w>": 15277,
  "accompagnés</w>": 8345,
  "accompl": 23672,
  "accompli": 46552,
  "accompli</w>": 7657,
  "accomplie</w>": 21101,
  "accomplies</w>": 34840,
  "accomplir</w>": 6414,
  "accomplis</w>": 10738,
  "accomplissement</w>": 12660,
  "accomplissent</w>": 42436,
  "accomplit</w>": 21891,
  "accor": 10203,
  "accord-": 50361,
  "accord-cadre</w>": 35746,
  "accord</w>": 476,
  "accorda</w>": 45886,
  "accordait</w>": 35884,
  "accordant</w>": 19536,
  "accorde</w>": 6070,
  "accordent</w>": 12180,
  "accorder</w>": 4617,
  "accordera</w>": 40927,
  "according</w>": 31904,
  "accords</w>": 2700,
  "accordé</w>": 5495,
  "accordée</w>": 6036,
  "accordées</w>": 13011,
  "accordéon</w>": 29028,
  "accordés</w>": 12139,
  "accos": 46041,
  "accou": 8822,
  "accouchement</w>": 12841,
  "accoucher</w>": 30717,
  "accouché</w>": 40019,
  "accoudoirs</w>": 43932,
  "accouplement</w>": 30104,
  "accoutu": 25165,
  "accoutumée</w>": 34627,
  "accro": 8000,
  "accro</w>": 25888,
  "accrochage</w>": 28390,
  "accroche</w>": 14112,
  "accrochent</w>": 40214,
  "accrocher</w>": 12445,
  "accroché</w>": 15845,
  "accrochée</w>": 34582,
  "accrochés</w>": 33970,
  "accroissement</w>": 7378,
  "accroissent</w>": 45722,
  "accroitre</w>": 46019,
  "accros</w>": 43747,
  "accrou": 36453,
  "accroît</w>": 17621,
  "accroître</w>": 4512,
  "accru</w>": 11308,
  "accrue</w>": 6873,
  "accrues</w>": 28551,
  "accrus</w>": 33219,
  "accrédi": 26930,
  "accréditation</w>": 21930,
  "accrédité</w>": 45825,
  "accrédités</w>": 44157,
  "accu": 13203,
  "accue": 32261,
  "accueil": 33829,
  "accueil</w>": 1077,
  "accueill": 23321,
  "accueillait</w>": 33046,
  "accueillant</w>": 9654,
  "accueillante</w>": 15613,
  "accueillants</w>": 18312,
  "accueille</w>": 4164,
  "accueillent</w>": 14343,
  "accueillera</w>": 15719,
  "accueilleront</w>": 39319,
  "accueilli</w>": 5206,
  "accueillie</w>": 18526,
  "accueillies</w>": 33296,
  "accueillir</w>": 2672,
  "accueillis</w>": 9302,
  "accueillit</w>": 41676,
  "accueillons</w>": 32921,
  "accumul": 22500,
  "accumulateur</w>": 41203,
  "accumulation</w>": 10380,
  "accumule</w>": 27967,
  "accumulent</w>": 25155,
  "accumuler</w>": 20628,
  "accumulé</w>": 21837,
  "accumulée</w>": 38328,
  "accumulées</w>": 33330,
  "accumulés</w>": 32616,
  "accus": 34594,
  "accusait</w>": 35106,
  "accusant</w>": 18424,
  "accusation</w>": 7583,
  "accusations</w>": 6847,
  "accuse</w>": 8203,
  "accusent</w>": 17763,
  "accuser</w>": 16347,
  "accusé</w>": 3469,
  "accusée</w>": 16573,
  "accusées</w>": 36946,
  "accusés</w>": 8885,
  "accè": 41126,
  "accède</w>": 15905,
  "accèdent</w>": 36195,
  "accès</w>": 426,
  "accé": 24884,
  "accédant</w>": 44210,
  "accéder</w>": 2545,
  "accédez</w>": 21948,
  "accédé</w>": 35307,
  "accél": 49387,
  "accélère</w>": 17666,
  "accélé": 16702,
  "accélérateur</w>": 22750,
  "accélération</w>": 8737,
  "accélérations</w>": 43298,
  "accélérer</w>": 6622,
  "accéléré</w>": 17709,
  "accélérée</w>": 21287,
  "accés</w>": 44124,
  "acdi</w>": 41477,
  "ace": 46988,
  "ace</w>": 11044,
  "aceae</w>": 31086,
  "acer": 34309,
  "acer</w>": 28956,
  "aces</w>": 16365,
  "ach": 5013,
  "ach</w>": 8411,
  "achal": 34205,
  "achar": 21168,
  "acharnement</w>": 22489,
  "acharné</w>": 29914,
  "acharnée</w>": 33221,
  "acharnés</w>": 46599,
  "achat": 42716,
  "achat</w>": 1303,
  "achats</w>": 3362,
  "ache": 23484,
  "ache</w>": 15867,
  "achem": 23377,
  "acheminement</w>": 18319,
  "acheminer</w>": 24858,
  "acheminé</w>": 42045,
  "acheminée</w>": 39956,
  "acheminés</w>": 43842,
  "acher</w>": 36402,
  "aches</w>": 31300,
  "achet": 14595,
  "achetant</w>": 20319,
  "acheter</w>": 1339,
  "acheteur</w>": 8715,
  "acheteurs</w>": 9291,
  "achetez</w>": 13563,
  "acheté</w>": 4200,
  "achetée</w>": 20696,
  "achetées</w>": 28621,
  "achetés</w>": 15039,
  "achev": 26998,
  "acheva</w>": 43265,
  "achever</w>": 11097,
  "achevé</w>": 10076,
  "achevée</w>": 11389,
  "achevées</w>": 38481,
  "achevés</w>": 29243,
  "achi": 29608,
  "achi</w>": 30067,
  "achie</w>": 43529,
  "achille</w>": 23804,
  "achim</w>": 49794,
  "achè": 18564,
  "achète</w>": 7756,
  "achètent</w>": 16819,
  "achève</w>": 12127,
  "achèvement</w>": 13041,
  "achèvera</w>": 40065,
  "aci": 8489,
  "aci</w>": 31606,
  "acia</w>": 45604,
  "acide</w>": 4058,
  "acides</w>": 6917,
  "acidité</w>": 21874,
  "acidul": 36688,
  "acier</w>": 3621,
  "aciers</w>": 27743,
  "acine</w>": 45276,
  "acio</w>": 42165,
  "acité</w>": 31454,
  "ack": 27451,
  "ack</w>": 13239,
  "acks</w>": 47429,
  "acle</w>": 40971,
  "acles</w>": 44701,
  "acné": 49502,
  "acné</w>": 27735,
  "acnéiques</w>": 22044,
  "aco": 31912,
  "aco</w>": 29188,
  "acoly": 47207,
  "acolytes</w>": 38524,
  "acom": 49572,
  "acom</w>": 44103,
  "acompte</w>": 36253,
  "acon</w>": 47515,
  "acou": 22241,
  "acoustique</w>": 10078,
  "acoustiques</w>": 23736,
  "acp-": 44996,
  "acp</w>": 13105,
  "acqu": 22948,
  "acqui": 41987,
  "acquiert</w>": 15051,
  "acquies": 39195,
  "acquis</w>": 2900,
  "acquise</w>": 8672,
  "acquises</w>": 13187,
  "acquisi": 49229,
  "acquisition</w>": 3432,
  "acquisitions</w>": 12970,
  "acquit": 19192,
  "acquit</w>": 44172,
  "acquitte</w>": 44125,
  "acquittement</w>": 37801,
  "acquitter</w>": 11162,
  "acquitté</w>": 26861,
  "acquittée</w>": 46266,
  "acquièrent</w>": 31894,
  "acqué": 46107,
  "acquéreur</w>": 19537,
  "acquéreurs</w>": 31258,
  "acquérir</w>": 4517,
  "acre</w>": 23787,
  "acres</w>": 25172,
  "acro": 19946,
  "acrob": 33242,
  "acrobatique</w>": 44445,
  "acron": 47783,
  "acronyme</w>": 31102,
  "acry": 27191,
  "acrylique</w>": 21700,
  "acs</w>": 15953,
  "act</w>": 11296,
  "acte</w>": 1535,
  "actes</w>": 1814,
  "acteur</w>": 2585,
  "acteurs.": 40770,
  "acteurs</w>": 1277,
  "acti": 6478,
  "actif</w>": 2647,
  "actifs</w>": 2653,
  "action": 28918,
  "action</w>": 421,
  "actionn": 20564,
  "actionnaire</w>": 11396,
  "actionnaires</w>": 6104,
  "actionnariat</w>": 43356,
  "actionnement</w>": 30173,
  "actionner</w>": 36629,
  "actionneur</w>": 31829,
  "actionné</w>": 42498,
  "actions</w>": 885,
  "actique</w>": 49010,
  "actiques</w>": 40123,
  "activ": 33827,
  "activant</w>": 43685,
  "activation</w>": 10169,
  "active</w>": 2651,
  "activement</w>": 6600,
  "activent</w>": 37251,
  "activer</w>": 7832,
  "actives</w>": 8093,
  "activez</w>": 37645,
  "activi": 16837,
  "activisme</w>": 39396,
  "activiste</w>": 34670,
  "activistes</w>": 22050,
  "activite</w>": 39535,
  "activites</w>": 41551,
  "activité</w>": 540,
  "activités</w>": 411,
  "activé</w>": 15180,
  "activée</w>": 21740,
  "activées</w>": 43338,
  "activés</w>": 33678,
  "actrice</w>": 4919,
  "actrices</w>": 19654,
  "actu": 7886,
  "actu</w>": 15528,
  "actualisation</w>": 18611,
  "actualiser</w>": 25295,
  "actualisé</w>": 31365,
  "actualisée</w>": 33584,
  "actualisées</w>": 41198,
  "actualité</w>": 2954,
  "actualités</w>": 6117,
  "actuel</w>": 1842,
  "actuelle</w>": 1743,
  "actuellement</w>": 913,
  "actuelles</w>": 5213,
  "actuels</w>": 5255,
  "actus</w>": 38227,
  "acu": 28309,
  "acuité</w>": 32030,
  "acul": 49290,
  "acupun": 40146,
  "acute</w>": 49732,
  "acy</w>": 38690,
  "acé": 32267,
  "acé</w>": 33805,
  "acée</w>": 34143,
  "acées</w>": 32636,
  "acés</w>": 37281,
  "acét": 46557,
  "acéta": 48873,
  "acétate</w>": 43171,
  "acéty": 41252,
  "ad": 862,
  "ad-": 38918,
  "ad</w>": 2638,
  "ada</w>": 5796,
  "adage</w>": 34702,
  "adam": 27209,
  "adam</w>": 7317,
  "adama</w>": 41852,
  "adams</w>": 24681,
  "adap": 9351,
  "adaptabilité</w>": 44509,
  "adaptable</w>": 37875,
  "adaptant</w>": 25643,
  "adaptateur</w>": 17200,
  "adaptation</w>": 3220,
  "adaptations</w>": 16326,
  "adapte</w>": 9757,
  "adaptent</w>": 23354,
  "adapter</w>": 3139,
  "adapté</w>": 3442,
  "adaptée</w>": 4629,
  "adaptées</w>": 6833,
  "adaptés</w>": 4807,
  "add.": 18911,
  "add.1</w>": 25627,
  "add</w>": 38172,
  "added</w>": 37112,
  "addi": 12644,
  "addic": 23366,
  "addict</w>": 41819,
  "addiction</w>": 24375,
  "additif</w>": 26832,
  "additifs</w>": 22369,
  "addition</w>": 12773,
  "additional</w>": 33619,
  "additionnel</w>": 17140,
  "additionnelle</w>": 25111,
  "additionnelles</w>": 26960,
  "additionnels</w>": 20733,
  "ade": 10092,
  "ade</w>": 3456,
  "adel": 27910,
  "adeline</w>": 46639,
  "ademe</w>": 33790,
  "aden</w>": 36138,
  "adep": 50151,
  "adepte</w>": 17193,
  "adeptes</w>": 10955,
  "ader</w>": 13002,
  "ades</w>": 6769,
  "adesh</w>": 47514,
  "adh": 40866,
  "adhère</w>": 19494,
  "adhèrent</w>": 34841,
  "adhé": 11864,
  "adhérence</w>": 22243,
  "adhérent</w>": 18887,
  "adhérents</w>": 7774,
  "adhérer</w>": 12807,
  "adhéré</w>": 24351,
  "adhésif</w>": 18057,
  "adhésifs</w>": 41230,
  "adhésion</w>": 3942,
  "adhésive</w>": 29227,
  "adi": 6675,
